"LaTeXiT/Typeset LaTeX Maths eqnarray" = "LaTeXiT/数式 Eqnarray 環境でタイプセット (\\begin{eqnarray*}...\\end{eqnarray*})";
"LaTeXiT/Typeset LaTeX Maths align" = "LaTeXiT/数式 Align 環境でタイプセット  (\\begin{align*}...\\end{align*})";
"LaTeXiT/Typeset LaTeX Maths display" = "LaTeXiT/数式ディスプレイモードでタイプセット (\\[...\\])";
"LaTeXiT/Typeset LaTeX Maths inline" = "LaTeXiT/数式インラインモードでタイプセット ($...$)";
"LaTeXiT/Typeset LaTeX Text" = "LaTeXiT/テキストモードでタイプセット";
"LaTeXiT/Detect and typeset equations" = "LaTeXiT/数式を検出してタイプセット";
"LaTeXiT/Un-latexize the equations" = "LaTeXiT/数式を LaTeX コードに戻す";
"SERVICE_DESCRIPTION" = "LaTeXiT サービス機能は LaTeX をエンジンとする処理を行いテキストを数式イメージに変換することができます。また PDF フォーマットで書き出された場合、その数式イメージから元のテキストに戻すこともできます。テキストからイメージへの置換をサポートしているアプリケーションでこのサービス機能を使うことができます。";